/* Localized versions of Info.plist keys */

CFBundleName = "macx_aConfig";
CFBundleShortVersionString = "macx_aConfig version 0.1";
CFBundleGetInfoString = "macx_aConfig version 0.1, Copyright 2000 MyGreatSoftware.";
